export default {
  description: 'Vue 구성 요소에서 모든 기능을 갖춘 프로그레시브 웹 앱을 구축하기위한 스타터 템플릿',
  seeMore: '더보기',
  sourceCode: '소스 코드',
  headline1: '제로에서 앱으로의 Sprint',
  body1: '웹, 모바일 및 데스크탑에서 작동하는 포괄적이고 현대적인 UI 구성 요소로 시작하십시오',
  headline2: '빠르고 일관된',
  body2:
    '모든 밀리 초가 중요하기 때문에 성능을 미세 조정했습니다. 최신 브라우저에서 완전히 테스트되었습니다',
  headline3: '변하기 쉬운',
  body3:
    '브랜드를 유지하거나 좋아하는 색상을 사용해야 할 때 사용할 수 있습니다. 모든 사용자를 환영하기 위해 액세스 가능하고 국제화되었습니다',
  headline4: 'Vue 에 최적화',
  body4: 'Vue 커뮤니티와 Vue 와 완벽하게 통합되도록 구축되었습니다',
};
